waveshareteam/ESP32-display-support/ESP32-S3-AMOLED-1.91/Demo/ESP-IDF/06_WIFI_AP/sdkconfig.defaults
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF)  Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32s3"
CONFIG_LOG_DEFAULT_LEVEL_ERROR=y
